print("Привет всем!")
# Анкетные данные
имя = "Иван Иванов"
возраст = 26
email = "ivan@example.com"
телефон = "+7 900 000 00 00"
адрес = "Москва, Россия"

print(f"Имя: {имя}")
print(f"Возраст: {возраст}")
print(f"Email: {email}")
print(f"Телефон: {телефон}")
print(f"Адрес: {адрес}")


# Должность: Проектный менеджер
опыт_работы_pm = "5 лет"
навыки_pm = ["Управление проектами", "Составление планов", "Мотивация команды"]

print(f"Должность: Проектный менеджер")
print(f"Опыт работы: {опыт_работы_pm}")
print(f"Навыки: {', '.join(навыки_pm)}")
