print("Привет всем!")
# Анкетные данные
имя = "Иван Иванов"
возраст = 26
email = "ivan@example.com"
телефон = "+7 900 000 00 00"
адрес = "Москва, Россия"

print(f"Имя: {имя}")
print(f"Возраст: {возраст}")
print(f"Email: {email}")
print(f"Телефон: {телефон}")
print(f"Адрес: {адрес}")

# Должность: Программист
язык_программирования = "Python"
опыт_работы = "3 года"
навыки = ["Django", "Flask", "API"]

print(f"Должность: Программист")
print(f"Язык программирования: {язык_программирования}")
print(f"Опыт работы: {опыт_работы}")
print(f"Навыки: {', '.join(навыки)}")
